[
   {
      "detail": [
         {
            "id": 1,
            "title": "음식",
            "detailInfo": "반려견의 음식 대사 과정은 사람과 다르기 때문에 사람에게 좋은 음식일지라도 강아지에게는 건강을 해롭게 만들 수 있습니다. 대표적으로 알려진 음식은 포도, 마늘, 양파, 유제품, 치즈 등이 있습니다. \n 가끔 반려주가 단백질 공급을 위해 고기를 반려견에게 줄 때가 있는데, 고기는 단백질 과다와 염분으로 인해 치석이 쌓이고 심장에 무리를 줄 수 있습니다. 특히 베이컨, 소시지 같이 가공된 육류는 급성 췌장염을 일으킬 수도 있습니다. 반려견에게는 오징어, 문어와 같이 질긴 음식도 좋지 않으며, 강아지 치아로 씹어 넘길 수 없기 때문에 질식이나 소화장애를 유발할 수 있습니다. \n 반려견에게 독성이 있는 음식들과 함께 기타 식품들도 섭취에 주의가 필요합니다. 예를 들어 초콜릿, 커피, 차, 아보카도, 마늘 가루, 팥, 라이스케이크 등도 독성이 있으며, 강아지들은 빵, 쿠키, 햄버거와 같이 고열량, 지방이 많은 음식도 권장하지 않습니다."
         },
         {
            "id": 2,
            "title": "건강",
            "detailInfo": "강아지의 치아관리는 사람 못지 않게 중요합니다. 치아를 관리하지 않으면 심한 입 냄새, 치주염 등의 치아 질병을 일으키기도 합니다. 치석이 심해지면 염증반응을 일으켜 음식 섭취를 불편하게 하고 다른 신체 질병으로 이어질 수도 있습니다. \n 강아지 양치를 처음 시도하는 경우, 강아지가 칫솔과 치약에 적응할 수 있도록 도와주어야 합니다. 치약 맛을 보게 하거나 손가락을 입안에 넣어 거부감이 없도록 해줍니다. 익숙해지면 손가락에 거즈 같은 것을 감싸고 치약을 묻혀서 위아래로 문질러 준 후, 강아지 전용 칫솔로 양치를 시켜줍니다. \n 모든 단계는 강아지가 적응할 때까지 시간을 갖고 천천히 훈련해야 합니다. 치약은 사람이 쓰는 것이 아니라 강아지 전용 치약을 사용해야 합니다. 매일 1회가 어렵다면 일주일에 한두 번 정도는 신경을 써주시길 바랍니다. \n 또한 강아지의 체중 관리도 중요한데, 강아지의 체중 관리를 위해서는 치아 관리와 운동 뿐만 아니라 적절한 식이요법도 조절해야 합니다. \n 강아지는 장기적으로 생각해서 매일 규칙적인 식사를 하는 것이 좋습니다. 또한 생선이나 육류, 과일 등 다양한 자연식품을 적절하게 혼합해서 제공해주면 강아지의 건강을 유지하는 데 도움이 됩니다."
         },
         {
            "id": 3,
            "title": "숙면",
            "detailInfo": "강아지는 평생의 반 이상을 잠으로 보낸다고 합니다. 종마다 다르지만 하루 평균 10~13시간을 잔다고 하며, 그만큼 강아지가 건강하게 숙면하도록 환경을 만들어주는 것이 중요합니다. \n 강아지의 잠자리 장소로는 고요한 곳이 좋습니다. 작은 소리에도 예민한 강아지들에게는 세탁기나 현관 근처는 적절하지 않습니다. 또한 가족들과 가까이 있을 때 심적 안정을 느끼므로, 주인의 잠자리 근처에 자리를 마련해주시면 좋을 것입니다. \n 강아지의 잠자리는 아늑하고 따뜻해야 합니다. 비록 몸에 털이 있더라도 푹신한 침구를 더 선호하며 어느정도 그늘진 곳에서 건강한 숙면을 취할 수 있습니다. \n 좋은 수면은 건강한 식습관과 밀접한 관련이 있으며, 규칙적인 식사와 운동이 좋은 수면 환경을 만드는데 도움이 됩니다."
         },
         {
            "id": 4,
            "title": "산책",
            "detailInfo": "강아지에게 산책은 최고의 활동입니다. 산책을 하는 동안 흙, 꽃과 같은 주변 냄새를 맡으며 스트레스를 해소하고 운동 신경도 기를 수 있습니다. 강아지의 문제행동의 80% 이상은 활동량 부족이라고도 합니다. \n 강아지와 함께 산책할 때 주인이 밝기와 소음이 큰 지역, 교차로, 차가 많이 다니는 길 등을 피하고, 녹지 및 수목이 많은 곳을 선호하도록 합니다. 또한, 여름철에는 온도와 유해한 천연화학물질에 의해 데미지를 입을 수 있으므로 산책 시간을 조절하며, 실외 활동을 할 때는 물을 자주 주어 체온 조절이 가능하게끔 해줍니다. \n 즐거운 산책을 위해서는 반려견의 산책 훈련이 필요합니다. 산책을 준비하는 순간부터 돌아올 때까지 주인과 반려견 간에 산책 규칙을 만드는 것이 좋습니다. 가령, 목줄 착용 시 강아지의 행동이 통제가 될 때 산책을 떠나기가 않도록 합니다. 또한 산책 도중 다른 사람이나 강아지를 보고 공격성을 보일 수 있으므로 '앉아', '기다려' 등의 명령어 훈련을 해주어야 합니다. 산책에 필요한 기본적인 준비물로 목줄, 배변봉투, 보상용 간식 등이 필요합니다."
         },
         {
            "id": 5,
            "title": "목욕",
            "detailInfo": "강아지의 피부는 약알칼리성으로 세균이나 곰팡이균이 번식하기 쉽습니다. 특히 모발과 피부가 약한 경우 잦은 목욕은 오히려 피부병을 유발할 수 있습니다. \n 강아지의 목욕 빈도는 겨울철 2주에 1번, 여름철 1주에 1번 정도를 권장합니다. 그러나 특별히 더러워진 경우, 냄새나 땀 냄새가 심한 경우에는 필요할 때마다 가능한 많이 습관적으로 목욕시켜주는 것이 좋습니다. 목욕 시 주의할 점은 귀와 눈에 물이 들어가지 않도록 해야 하며 샤워 전에 미리 빗질을 해주면 털이 엉키지 않도록 예방할 수 있습니다. \n 방법은 물로 온몸을 적신 후 샴푸가 완전히 씻겨나갈 때까지 헹궈주는데, 피부가 약한 경우 처방받은 약용샴푸를 사용하는 것이 좋습니다. 건조 단계에서는 흡수력이 강한 타월로 충분히 말리고, 헤어드라이어를 사용해서 완전히 말려줍니다."
         }
      ],
      "adoption": [
         {
            "id": 1,
            "title": "입양한 동물이 새로운 환경에 적응할 때까지 사랑과 인내심을 가지고 기다려줄 수 있나요?",
            "detailInfo": "보호소로 간 강아지들은 대부분 학대, 방치 등 열악한 환경에서 구조되었습니다. 마음의 상처를 가지고 있거나 외부 환경에 대한 경험치가 부족한 동물은 낯선 장소, 낯선 사람에게 마음의 문을 여는 데 시간이 오래 걸릴 수도 있습니다. 사람의 욕심으로 동물을 바꾸려 하기보다는 동물이 마음의 문을 열 때까지 인내심과 사랑으로 기다려줄 수 있어야 합니다."
         },
         {
            "id": 2,
            "title": "동물을 건강하게 돌볼 수 있는 비용을 감당할 수 있나요?",
            "detailInfo": "반려동물도 사람과 마찬가지로 정기적으로 건강 관리가 필요하며 그에 따른 비용을 고려해야 합니다. 동물은 사람보다 평균 수명이 짧기 때문에 상대적으로 사람에 비해 노화가 빨리 찾아옵니다. 반려동물이 나이가 들면서 예상치 못한 비용이 발생할 수도 있습니다. 부상과 질병이 찾아오더라도 가족인 반려동물을 보듬을 수 있는 마음의 준비와 시간과 노력을 투자할 준비가 되어있어야 합니다."
         },
         {
            "id": 3,
            "title": "반려동물을 맞아들이기에 적절한 시기인가요?",
            "detailInfo": "반려동물에 대한 책임감을 이해하기에 너무 어린 가족 구성원이 있는 가정, 집을 자주 비우는 직업을 가진 사람, 안정된 주거환경을 제공하거나 비용을 감당하기 어려운 사람의 경우 동물 입양에 대해 조금 더 고민해 보는 것이 좋습니다. 유기동물이 발생하는 원인 중 결혼, 출산, 육아, 이직 등이 많은 부분을 차지합니다. 순간의 마음으로 입양을 결심하기보다는 현실적인 시기와 상황을 고려하여 입양을 결심하는 태도가 무엇보다 중요합니다."
         },
         {
            "id": 4,
            "title": "책임감을 잃지 않는 반려동물 보호자가 될 결심이 되셨나요?",
            "detailInfo": "충분한 운동과 놀이 시간, 적절한 치료와 건강 관리로 동물과 건강하게 함께할 준비가 되어있어야 합니다. 무엇보다 결혼, 출산, 유학, 이사 등 예상치 못한 상황이 찾아와도 반려동물의 평생을 책임질 수 있는 각오가 필요합니다."
         },
         {
            "id": 5,
            "title": "입양한 동물의 평생을 책임질 준비가 되어 있나요?",
            "detailInfo": "반려동물의 수명은 평균 10년에서 15년, 길게는 20년까지 이어질 수 있습니다. 그렇기에 반려동물과 함께 하는 것은 10년 이상의 헌신과 약속을 의미합니다. 보호자의 삶에 큰 변화가 찾아와도, 시간이 흘러 반려동물이 늙고 병들어도 평생 함께하겠다는 마음가짐이 필요합니다."
         }
      ]
   }
]
